export const addressSections = [
  {
    id: 1,
    title: "Шоурум и Пункт выдаче",
    content: [
      "Бешагач, 55/1 Чиланзарский Район,",
      "Ташкент, 100066"
    ],
    subInfo: "График Работы:\nПн-Вс 9:00 - 19:00"
  },
  {
    id: 2,
    title: "Как добраться пешком",
    content: [
      "Находится В 3 Минутах Ходьбы От Magic City Парк."
    ]
  },
  {
    id: 3,
    title: "Как доехать общественным транспортом?",
    content: [
      "11,13,51,76,100,103,118,196 Автобус.",
      "Метро Узбекистанска и Дружбы Народов"
    ]
  }
];