export const  steps = [
  {
    id: 1,
    buttonText: "Как оформить",
    description: "Здесь всё просто: выбираете девайс и заполняете форму.",
    hasYellowBox: true
  },
  {
    id: 2,
    buttonText: "Наш менеджер свяжется с вами",
    description: "Для завершения оформления нужно будет подтвердить свои паспортные данные."
  },
  {
    id: 3,
    buttonText: "Получите девайс от нашего сервиса",
    description: "Мы доставляем, даем инструкцию по использованию и в конце срока действия договора забираем."
  }
];